[
{"year":"1263" , "info":	"Böhmenkönig Ottokar Il beschrieb die Grenze auf dem Bergkamm."},
{"year":"13Jhd" , "info":	"Aus dem Enikel „Weltchronik“ lesen wir den Namen „Unctonperg“."},
{"year":"1512" , "info":	"Wolfsteiner Grenzbeschreibung hinauf an den Henhart, auf den Pleckenstein zu."},
{"year":"1593" , "info":	"In der Grenzbeschreibung des Passauer Hochstifts finden wir ihn unter Hönhartsberg"},
{"year":"1710" , "info":	"Weiter finden wir die Begriffe, Hienhartsberg, Habichtsberg oder Hehord."},
{"year":"1720" , "info":	"In der Müllerischen Mappe Böhmens finden wir den Berg „bey den dreyen Sessel“."},
{"year":"1765" , "info":	"Fürstbischof Firmian kauft am 13.10. das Gebiet „Rannaried“, das Dreiländereck wurde an der jetzigen Stelle festgelegt und der erste Grenzstein wurde gesetzt."},
{"year":"1803" , "info":	"Ferdinand Runk schuf die ersten Gemälde vom Dreisessel."},
{"year":"1846" , "info":	"Grueber und Müller erstellen erste Reisebeschreibungen über das Dreisesselgebiet."},
{"year":"1853" , "info":	"Erste Erwähnung des Jakobifestes am 25.07. auf dem Dreisessel von F. Hochstetter."},
{"year":"1884" , "info":	"Am 2. Juni, Gründung der Waldvereinssektion Breitenberg durch Anton Niederleuthner,Vorstand Oberförster Albert Gampert."},
{"year":"1888" , "info":	"Gründung der Waldvereinssektion Dreisessel am 19. Juni, rd. 60 Mitglieder zeichnetenunkündbare Schuldscheine für den Bau eines Berghauses."},
{"year":"1889" , "info":	"Am 10.06. fand die feierliche Eröffnung des Schutzhauses statt, erster Bergwirt Josef Moosbauer aus Breitenberg."},
{"year":"1893" , "info":	"Aufführung des dramatischen Schauspiels „Die Dreisessel-Jungfrauen“ von Alois Dreyer, Musik Simon Breu mit 1.500 Besuchern, 1894 waren es 3.000 Gäste."},
{"year":"1894" , "info":	"Gründung der Waldvereinssektion Altreichenau zur Belebung des Fremdenverkehrs."},
{"year":"1913" , "info":	"Eröffnung des neuen Dreisessel-Schutzhauses am 6. Juli, Hüttenwirt Karl Hödl."},
{"year":"1914" , "info":	"Am 21. Juni wurde das Gipfelkreuz am Hochstein eingeweiht."},
{"year":"1921" , "info":	"Passauer Turnverein 1862 veranstaltete 1. Turnfest auf dem Dreisessel am 3. Juli."},
{"year":"1923" , "info":	"Enthüllung des Schlageter – Denkmals beim Dreikönigsstein am 2. September."},
{"year":"1930" , "info":	"Das durch einen Sturm 1929 zerstörte Gipfelkreuz am Hochstein wurde erneuert."},
{"year":"1935" , "info":	"Am Dreisessel entstanden zwei Skiabfahrten Richtung Altreichenau und Frauenberg."},
{"year":"1939" , "info":	"Durch den Anschluss Österreichs und der Besetzung des Sudetenlandes verlor der Dreisessel für 6 Jahre die Eigenschaft als Grenzberg."},
{"year":"1945" , "info":	"Nach dem II. Weltkrieg, entstand der „Eiserne Vorhang“."},
{"year":"1946" , "info":	"Nach dem II. Weltkrieg, erstmals Heimattreffen der Böhmerwäldler beim Jakobifest."},
{"year":"1949" , "info":	"Neugründung der Waldvereinssektion Dreisessel."},
{"year":"1949" , "info":	"Am 4.12. wurde das Dreisessel-Schutzhaus durch einen Brand zerstört."},
{"year":"1967" , "info":	"Verbreiterung der Skiabfahrt vom Dreisessel und Bau eines Schleppliftes, dabei entstand mit 1.800 Metern der längste Schlepplift Deutschlands und Bau einer Wasserversorgungsanlage auf den Berg durch die Sektion."},
{"year":"1972" , "info":	"Alfons Hellauer, Bgm. von Neureichenau, führte die traditionelle Bergsitzung ein."},
{"year":"1974" , "info":	"Der damalige Bundeskanzler Willy Brand zu Besuch auf dem Berg am 8. Januar."},
{"year":"1978" , "info":	"Bau des Dreisesselparkplatzes durch den Landkreis Freyung-Grafenau."},
{"year":"1980" , "info":	"Zu Ehren des heilig gesprochenen Bischofs Neumann aus Prachatitz wurde eine Kapelle am Fuße des Hochsteins gebaut und am 27. Juli von Weihbischof Eder und Dekan Braun eingeweiht."},
{"year":"1989" , "info":	"Öffnung des „Eisernen Vorhangs“ und dadurch wieder „grenzenloses Wandern“."},
{"year":"1991" , "info":	"Ministerpräsident Max Streibl zu einer Stippvisite auf dem Dreisessel."},
{"year":"2004" , "info":	"Zum 1. Mai wurde Tschechien Vollmitglied der Europäischen Gemeinschaft. Dadurch ist eine Fahrt ohne Grenzkontrollen von Passau nach Prag möglich."},
{"year":"2004" , "info":	"Am 1. November, Ehepaar Nusser neue Bergwirte auf dem Dreisessel."}]
